<template>
    <div class="indexpage">
        <h1 style="text-align:center;margin-bottom:30px;">账户管理服务条款</h1>
        <p style="color: red;">欢迎您使用不死鸟账户管理服务。请您仔细阅读并理解本条款的内容，您通过我们不死鸟平台网站页面点击进行下一步操作的，即视为完全理解并同意本服务条款的内容，将能够按照本条款的内容享受我们的服务，并同意履行义务并承担责任。</p>
        <p>1、不死鸟账户管理服务是我们<a>与我们合作的<b>第三方支付</b>机构共同</a>向您提供的<a>网络</a>支付服务<a>。在本服务条款项下，您</a>委托<a>我们与我们合作的</a><b>第三方支付</b><a>机构在您的授权下或者根据您的交易指令</a>为您提供<a>的资金存储、</a>充值<a>、提</a>现<a>等网络支付</a>服务.</p>
        <p style="color: red;">2、在使用账户管理服务前，您应当已经在我们合作的<b>第三方支付</b>机构完成了实名认证，并且开立了支付账户（以下也称“不死鸟账户”），绑定了银行结算账户。若您没有完成个人身份信息验证、开立支付账户或者绑定银行结算账户的，将无法使用本服务。</p>
        <p style="color: red;">3、不死鸟账户管理服务的功能有如下几类：</p>
        <p style="color: red;">（1）存储：您可以将您的资金存管在您的不死鸟账户中。</p>
        <p style="color: red;">（2）充值：您可以将您银行卡内的资金划转到您的不死鸟账户。</p>
        <p style="color: red;">（3）提现：您可以将您不死鸟账户内余额划转至您名下的可接收款项的中华人民共和国境内（不含香港、澳门特别行政区及台湾地区）银行账户。</p>
        <p>4、通过账户管理服务，您可以：</p>
        <p>（1）您可以收到他人向您支付的款项，具体是指由您将您<a>绑定的银行结算</a>账户内的资金充值到您的不死鸟账户或委托我们代为收取第三方向您支付的款项之时起至根据您的指令将该等款项的全部或部分实际入账到您的不死鸟账户之时止（含提现）的整个过程。或入账至您名下的或您指定的第三方可接收款项的中华人民共和国境内（为本协议之目的，不含香港、澳门特别行政区及台湾地区）银行账户的整个过程。</p>
        <p>（2）您可以支付款项给您指定的第三方。具体是指自我们根据您或有权方给出的指令将您不死鸟账户内的款项，全部或部分入账到您指定的第三方银行账户之时止的整个过程；或自您因委托我们代为收取相关款项并入账到您的不死鸟账户之时起至委托我们根据您或有权方给出的指令将上述款项的全部或部分入账第三方的不死鸟账户之时止的整个过程。</p>
        <p>（3）您向我们发出的充值<a>、提</a>现指令不可撤销，<a>按照您发出的指令所进行的操作不可逆，请在发出指令前确认指令的方向、金额等具体内容。否则，因此所造成的后果、损失均由您承担。 </a></p>
        <p style="margin-bottom: 40px;">（4）<a>对于您的提现指令，</a>除非您的不死鸟账户被有权机关冻结、止付或采取其他限制措施，在符合<a>第三方支付机构相应业务规则</a>的前提下，我们将于收到提现指令后的合理时间内，将相应款项汇入您指定的银行账户。为确保您的资金安全，我们可能会对提现进行风险审查，从而可能导致到账时间延迟。我们对于每笔提现将按提现金额的5‰一次性收取手续费，<a>对于其他服务服务类型，我们保留收费的权利。</a></p>


    </div>
</template>
<script>
import ajax from '@utils/config';
import tendency from '@/components/tendency1.vue';
export default {
    components: {
        tendency
    },
    data() {
        return {
        }
    },
    computed: {},
    created() {
    },
    mounted() {
    },
    filters: {
    }
}
</script>
<style lang='scss' scoped>
    .indexpage{
        width: 1200px;
        margin: 0 auto;
        &>p{
            text-indent: 2em;
        }
    }
</style>


