<template>
	<div class="w1200 newDetailPage">
		<div class="pageLayer">
			<div class="title">
				布隆伯格正式竞选美国总统 豪气宣布不接受任何政治捐款
			</div>
			<div class="time">
				<span class="timeTitle">发表时间:</span>
				<span class="timeNum">2019-12-09</span>
			</div>
			<div class="imgLayer">
				<img src="~@/assets/imgNew/Bitmap1.png" alt="">
			</div>
			<div class="dispText">
				　　<p>77岁的纽约前市长、亿万富豪布隆伯格当地时间24日正式宣布加入民主党总统初选。</p>
					<p>“我将参选总统，希望能击败特朗普和重建美国。”布隆伯格在个人网站上发表声明说，“我们再也承受不了特朗普总统的行为。”他表示：“如果他(特朗普)赢得连任，我们将永远无法从伤害中恢复过来。”</p>
					<p>有美国媒体分析称，作为与华尔街有着密切关系的温和中间派民主党人，布隆伯格可能不会在激进的进步派选民中获得支持，但是在民主党初选只剩10周的情况下，布隆伯格迟来的参选声明也被认为反映出了民主党内部对现有参选人实力的担忧和焦虑。 　　</p>
					<p>与金融界有着密切关系的布隆伯格多次公开批评民主党总统参选人拜登的力量“太弱”和“选情不稳”、桑德斯和沃伦的政策“太左”，认为他们都不能打败特朗普。</p> 　　
					<p>和特朗普比优势在哪？ 　</p>
					<p>布隆伯格曾是共和党人，后又转入民主党，又以无党派人士身份当选纽约市长，维持了多年的独立派身份后，去年他又注册成为民主党人。根据《福布斯》2018年世界富豪排行榜，布隆伯格个人资产约500亿美元，在全球富豪榜上排名第11位。特朗普以30亿美元排名第259位。</p>
				　　<p>对于布隆伯格，外界曾有这样的评价：“民主党认为他不蓝”、“共和党认为他不红”。而布隆伯格却一直认为党派问题不是他竞选的障碍。 　　</p>
					<p>在2016年的大选中，他系着一条紫色领带在民主党全国代表大会上发表致辞，支持希拉里被提名为民主党候选人，当时他在发言中表示自己“不代表任何一个党派”。 　　</p>
					<p>在美国政治中，紫色被认为是融合红色和蓝色的“中间色”，也被普遍认为是一个“双党色”，代表不完全认同两党中的任何一党，也代表是希望呼吁两党团结的“跨党色”。希拉里在2016年发表大选的败选声明时，就曾穿着一身紫色套装，一起出席的美国前总统克林顿系着紫色领带，都被看成是呼吁各方“摒除两党分歧，尊重大选结果”的标志。 　　</p>
					<p>现在虽然以民主党候选人身份宣布竞选总统，布隆伯格在竞选广告中仍然系着代表“两党派”的紫色领带出镜，他的竞选标志设计也以一半红色，一半蓝色为主色调，表明自己的“跨党派”竞选立场。 　　</p>
					<p>“我认为自己是一个实干家，是一个解决问题的人，不是一个空谈者。”布隆伯格在声明中表示，“也是一个准备好去艰难战斗和获得胜利的人。” 　</p>　
					<p>布隆伯格的竞选团队宣布，他将投入超过1.5亿美元参加竞选，包括将投入近1亿美元用在网络广告上。</p> 　　
					<p>布隆伯格的竞选顾问沃尔夫森(Howard Wolfson)表示，布隆伯格不会接受任何政治捐款，如果当选总统也不会领薪水。“布隆伯格这一生从未接受过任何一分钱的政治捐献，未来也不会，没有人可以贿赂他。”沃尔夫森说。</p> 　　
					<p>华尔街多年的最爱<p> 　　</p>
					<p>尽管布隆伯格在医疗、枪支管制和气候变化等领域同民主党“基本合拍”，和拜登一样同属民主党内的温和派，不过，布隆伯格在华尔街的人气和支持度却是拜登无法相比的。民主党内有声音传出，认为布隆伯格“必须在每个方面都比拜登强一点”才能取代拜登，并要战胜其他民主党候选人才能获得最后的民主党总统提名。 　　</p>
					<p>有分析人士认为，作为多年支持华尔街的民主党人，布隆伯格的竞选资格将遭到民主党内进步派候选人和支持者的攻击。在他参选的消息公布以后，“仇富派”民主党总统候选人桑德斯和沃伦都批评布隆伯格“钱太多”。</p> 　　
					<p>“我对迈克尔·布隆伯格或任何亿万富翁都认为他们可以绕过政治程序并花费数千万元购买选举结果的想法感到厌恶。”桑德斯在推特中写道。 　　</p>
					<p>另外一位候选人沃伦也批评布隆伯格“用钱买选票”。“我知道，富人比我们其他人拥有更多的鞋子，比我们其他人拥有更多的汽车和更多的房子。”在新罕布什尔州参加竞选活动的沃伦表示，“但这并不是民主的表现形式。” 　　
					<p>布隆伯格从2002年到2013年担任纽约市长，这是他在竞选广告中所强调的“政府公职经验”。然而，这也让他过去的一些政策受到对手的攻击。虽然作为亿万富翁的布隆伯格在担任纽约市长期间“只拿一美元年薪” 、“乘坐地铁上班”，他却仍一直被认为“同普通人的生活相去甚远”。 　　</p>
					<p>比如，在2010年纽约市发生的一次暴风雪期间，他建议无法上班的纽约市民们“去看一场百老汇的剧”；他打破常规成功游说纽约立法机构修改市长只能连任两届的传统，并在此后成功连任第三届的市长竞选。 　　</p>
					<p>这次正式宣布参选前，布隆伯格就他在纽约市长任期内制定的一项有争议的“拦截搜身”政策正式道歉，该政策允许警察拦截和搜查平民是否携带武器，该政策被认为在很大程度上影响了非洲裔和西班牙裔男子。然而，布隆伯格的道歉却遭到了民主党内进步派的批评，认为这是他竞选总统前的一个“明显的政治举动”。 　　</p>
					<p>“我不认为民主党初选有留给布隆伯格的位置。”民主党策略专家卡兹(Rebecca Katz)表示，“这是有关财富和傲慢的问题。大部分人会将他的竞选看成亿万富翁想要一个东西，觉得只要扔钱就能买到，但这不是民主运作的方式。”</p>
			</div>
		</div>
		<div class="bottomItem"></div>
	</div>
</template>
<script>
import ajax from '@utils/config';
import baseURL from '@/assets/js/ajax/baseURL';
import Cookies from 'js-cookie';
	export default {
		components: {},
		data() {
			return {
				
			}
		},
		computed: {},
		created() {
			
			// this.getType();
		},
		mounted() {},
		methods: {

		},
		filters: {

		}
	}
</script>
<style lang='scss' scoped>
	@import './scss/newDetail.scss';
</style>